
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="preload" href="/static/website/fonts/Cera.woff2" as="font" type="font/woff2" crossorigin>

    <title>Политика конфиденциальности | mssg.me</title>
    <meta name="description" content="Политика конфиденциальности сервиса mssg.me">
    
    <meta property="og:site_name" content="mssg.me" />
    <meta property="og:title" content="Политика конфиденциальности | mssg.me" />
    <meta name="twitter:card" content="summary" />
    <meta name="twitter:title" content="Политика конфиденциальности | mssg.me" />


    <meta property="og:description" content="Политика конфиденциальности сервиса mssg.me" />
    <meta name="twitter:description" content="Политика конфиденциальности сервиса mssg.me" />


    <meta property="og:image" content="https://w.mssg.me/wp-content/uploads/2018/05/logo.png" />
    <meta name="twitter:image" content="https://w.mssg.me/wp-content/uploads/2018/05/logo.png" />


   <meta property="og:type" content="article" />


   <meta property="og:url" content="https://mssg.me/ru/privacy-policy" />


    <!-- Referral program -->


<link rel="stylesheet" href="css/1.css?v=5">

</head>
<body>


    <header class="main-header">
        <div class="main-header-content">
            <div class="main-header-left">
                <a href="https://mssg.me/ru" class="header-logo">
                    <img src="/static/website/img/ui/logo_full.svg" alt="mssg.me logo">
                </a>
            </div>
            <div class="main-header-right">
                <div class="header-buttons">
                    <ul class="lang-chooser-list lang-chooser-list-desktop" style="margin: 0 10px 0 0; line-height: 26px;">
                        



     
    <li>
        <a href="https://mssg.me/privacy-policy" data-lang="en" data-tolang="en" class="lang-chooser ">EN</a>
    </li>

     
    <li>
        <a href="https://mssg.me/uk/privacy-policy" data-lang="uk" data-tolang="uk" class="lang-chooser ">UK</a>
    </li>

     
    <li>
        <a href="https://mssg.me/pt/privacy-policy" data-lang="pt" data-tolang="pt" class="lang-chooser ">PT</a>
    </li>


                    </ul>
                    <a href="https://next.mssg.me/login?lang=ru" class="button button-header button-outline">Войти</a>
                </div>
                <div class="mobile-menu-btn">
                    <div class="mobile-menu-btn-inner">
                        <div></div>
                        <div></div>
                        <div></div>
                    </div>
                </div>
            </div>
        </div>
    </header>

<div class="page-wrapper page-wrapper-doc">
    <div class="page-default-wrapper">
        <article class="page-default-content">
            <h1>Политика конфиденциальности</h1>
            <div class="clearfix">
                <p>Начиная с 15 февраля 2022 года mssg.me («мы» или «мы» или «наш») обновили нашу Политику конфиденциальности (далее «Политика»).</p>
<h2>1. Введение</h2>
<p>В этой Политике содержится информация о защите конфиденциальности тех лиц, которые посещают наш веб-сайт, и кто использует наши Услуги (Сервис) (далее по тексту «Клиенты», «Пользователи» или «Вы», «Ваш» и т. д.). Для целей настоящей Политики «Веб-сайт» означает mssg.me. Термин «Услуги» или “Сервис” означает услугу, предоставляемую через веб-сервис mssg.me с соответствующей функциональностью (возможность создания «онлайн-сайта», использование виджета с прямыми кнопками для входа в мессенджеры, но не ограничиваясь ими; и т.д).</p>
<h2>2. Сфера применения этой Политики</h2>
<p>В настоящей Политике термин “персональная информация” означает информацию, относящуюся к идентифицированному или идентифицируемому физическому лицу. Под такой информацией подразумеваются данные, которые могут идентифицировать вас прямо или косвенно, например, имя, идентификационный номер, данные о вашем местоположении, онлайновый идентификатор или а также один из или несколько определенных признаков физической, физиологической, генетической, умственной, экономической, культурной или социальной идентичности. Использование информации, собранной через наш веб-сайт и сервис ограничивается целью предоставления клиентам Услуг.</p>
<p>Наши услуги могут содержать ссылки на другие веб-сайты, службы и информационные сервисы, при этом их содержание регулируется заявлениями о конфиденциальности этих сайтов, служб и сервисов. Мы рекомендуем вам просмотреть заявления о конфиденциальности любых других веб-сайтов, чтобы понять их информационную политику.</p>
<h2>3. Информация, которую вы нам предоставляете</h2>
<p>Мы запрашиваем и можем собирать личную информацию о вас, такую ​​как ваше имя, адрес электронной почты, идентификатор мгновенного обмена сообщениями, а также определенную связанную информацию, такую ​​как название вашей компании и название веб-сайта.</p>
<p>Мы запрашиваем и можем собирать личную информацию при заполнении и отправке вами веб-форм на нашем веб-сайте или при использовании интерактивных функций веб-сайта, включая участие в опросах или другом общении с нами.</p>
<h2>4. Информация, которую мы собираем у вас для нашего cервиса.</h2>
<h3>Cookies и другие технологии слежения:</h3>
<p>Мы можем использовать файлы cookie и другие технологии сбора данных для различных целей. Эти технологии могут предоставить нам личную информацию, информацию об устройствах и сетях, которые вы используете для доступа к нашему сервису, а также другую информацию о ваших взаимодействиях с нашим веб-сайтом.</p>
<p>Мы сотрудничаем с третьими лицами, чтобы показывать рекламу на Сайте (в Сервисе) или управлять нашей рекламой на других сайтах и в сервисах. Наши сторонние партнеры могут также использовать такие технологии, как файлы cookie, для сбора информации о вашей деятельности на нашем веб-сайте и других сайтах, чтобы предлагать вам рекламу на основе ваших действий и интересов в браузере. Если вы хотите, чтобы эта информация не использовалась для выявления ваших предпочтений и интересов, вы можете отказаться от нее написав письмо нам на электронную почту <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="5b333e221b3628283c75363e">[email&#160;protected]</a></p>
<p>В электронной почте или других электронных сообщениях, которые мы вам отправляем могут использоваться веб-маяки, теги и сценарии. Они помогают нам в доставке файлов cookie, подсчете посещений нашего веб-сайта, понимании эффективности использования и эффективности рекламной кампании а также для понимания, было ли вами прочитано и подействовало ли электронное письмо. Мы можем получать отчеты на основе использования этих технологий нашими сторонними поставщиками услуг на индивидуальной и агрегированной основе.</p>
<p>Для хранения информации и предпочтений контента мы используем такие технологии как Service/Web Workers, Local Storage, sessionStorage, Web SQL. Данные технологии мы можем использовать в фоновом режиме работы веб-браузера.</p>
<h3>Журналы:</h3>
<p>Как и в случае с большинством веб-сайтов и услуг, предоставляемых через интернет, мы собираем определенную информацию и храним ее в файлах журналов, когда вы взаимодействуете с нашим веб-сайтом и сервисом. Эта информация включает в себя адреса интернет-протокола (IP), а также тип браузера, поставщика интернет-услуг, url-адреса ссылочных / выходных страниц, операционную систему, метку даты / времени, информацию, которую вы ищете, языковые настройки и языковые настройки, идентификационные номера, связанные с вашими устройствами, вашего мобильного оператора и информацию о конфигурации системы. Иногда, по мере необходимости, для улучшения нашего веб-сайта и сервиса, мы можем связывать вашу личную информацию с информацией, собранной в наших файлах журналов. В таком случае мы будем рассматривать объединенную информацию в соответствии с настоящей Политикой.</p>
<h3>Аналитика:</h3>
<p>Мы собираем аналитическую информацию, когда вы используете веб-сайт, чтобы помочь нам улучшить его работу. Мы также можем делиться анонимными данными о ваших действиях на нашем веб-сайте с сторонними поставщиками аналитических услуг. Мы не связываем информацию, хранящуюся в аналитическом программном обеспечении, с какой-либо вашей личной информацией.</p>
<h2>5. Информация, собранная из других источников</h2>
<h3>Виджеты социальных сетей:</h3>
<p>Веб-сайт включает в себя функции социальных сетей, такие как кнопка «Facebook Like» и виджеты, такие как кнопка «Поделиться» или интерактивные мини-программы, которые запускаются на нашем веб-сайте. Эти функции могут собирать данные о вашем ваш IP-адресе, какую страницу вы посещаете на веб-сайте, а также могут настроить cookie, чтобы функция работала должным образом. Функции и виджеты социальных сетей либо размещаются третьими лицами, либо размещаются непосредственно на нашем сайте. Ваше взаимодействие с этими функциями или виджетами регулируется заявлением о конфиденциальности компаний, которые их предоставляют.</p>
<h3>Информация от сторонних служб:</h3>
<p>Мы также можем получить другую информацию, включая личную информацию, от третьих лиц и объединить ее с информацией, которую мы собираем через наш веб-сайт. Например, если вы входите в личный кабинет в нашем сервисе через службу аутентификации или социальную сеть, мы можем получить доступ к определенной информации оттуда. Такой доступ к информации будет происходить в соответствии с процедурами авторизации, установленными такой социальной сетью или службой. Позволяя нам подключиться к службам сторонних поставщиков услуг, вы разрешаете нам получить доступ к вашим именам, адресам электронной почты, текущему городу, url-адресу профиля и другим личным данным, которые предоставляются нам этими поставщиками, а также хранить, использовать и раскрывать их в соответствии с этой Политикой. Вы должны проверить свои настройки конфиденциальности в этих сторонних службах, чтобы понимать какую информацию вы нам через них передаете, и изменять ее, если необходимо.</p>
<p>Например, ниже мы описали, как вы можете залогиниться в нашем Сервисе, используя службы входа, такие как Facebook Connect или поставщик OpenID.</p>
<h3>Единая точка входа:</h3>
<p>Вы можете войти в определенный Сервис, используя службы входа в систему, такие как Facebook Connect или поставщик OpenID. Эти службы подтвердят вашу личность, предоставят вам возможность поделиться с нами определенной личной информацией (например, вашим именем и адресом электронной почты) и предварительно заполнить нашу форму регистрации. Такие услуги, как Facebook Connect, позволяют публиковать информацию о ваших действиях в Сервисах на странице вашего профиля, чтобы делиться с другими пользователями вашей сети.</p>
<h2>6. Как мы используем информацию, которую мы собираем</h2>
<p>Мы можем использовать информацию, которую мы собираем о вас (включая личную информацию, в той мере, в которой это применимо) для различных целей, в том числе для того чтобы:</p>
<ul>
<li>предоставлять, управлять, поддерживать, совершенствовать и продвигать наши Услуги;</li>
<li>предоставить вам доступ к использованию Услуг;</li>
<li>обрабатывать и завершать транзакции и отправлять вам соответствующую информацию, включая подтверждения покупки и счета-фактуры;</li>
<li>отправлять транзакционные сообщения, включая ответы на ваши комментарии, вопросы и запросы; обеспечивать обслуживание и поддержку клиентов; отправлять вам технические уведомления, обновления, предупреждения о нарушении безопасности, а также сообщения поддержки и администрирования;</li>
<li>контролировать и анализировать тенденции и вашу активность в отношении веб-сайтов и сервисов, а также для</li>
<li>маркетинговых или рекламных целей;</li>
<li>расследовать и предотвращать незаконную деятельность;</li>
<li>персонализировать веб-сайты и службы;</li>
<li>для других целей, для которых мы получаем ваше прямое согласие.</li>
</ul>
<h2>7. Обмен собранной информацией</h2>
<h3>Сторонние поставщики услуг:</h3>
<p>Мы не передаем личную информацию третьим лицам. Однако в некоторых случаях мы можем сделать это исключительно для предоставления вам услуг и обеспечения безопасности а также сохранности вашей информации. Мы можем обмениваться информацией, в том числе персональными данными, с нашими сторонними поставщиками услуг, которых мы используем для предоставления хостинга, обслуживания наших веб-сайтов, разработки приложений, резервного копирования, хранения, обработки платежей, аналитики и тому подобного. Эти сторонние поставщики услуг могут иметь доступ и/или обрабатывать вашу персональную информацию с целью оказания нам услуг. Мы не разрешаем нашим сторонним поставщикам использовать переданную личную информацию, для маркетинговых или каких-либо других целей, кроме вышеуказанной.</p>
<h3>Соблюдение законов и запросов правоохранительных органов. Защита наших прав:</h3>
<p>В определенных ситуациях мы можем быть вынуждены раскрыть вашу личную информацию по законному запросу со стороны государственных учреждений, в том числе исходя из требований национальной безопасности или правоохранительных органов. Мы можем раскрыть личную информацию по требованию суда, либо для того, чтобы отстоять наши законные права, а также чтобы защититься от возможных судебных исков. Мы также можем делиться такой информацией, если считаем, что это необходимо для расследования, предотвращения или прекращения незаконной деятельности, предполагаемого мошенничества, ситуаций, связанных с потенциальными угрозами физической безопасности любого лица, или в других случаях, предусмотренных законодательством.</p>
<h3>С вашего непосредственного согласия:</h3>
<p>Мы также можем обмениваться личной информацией с любыми третьими лицами, если вы даете ваше согласие на это.</p>
<h2>8. Как долго мы сохраняем вашу личную информацию:</h2>
<p>Мы храним вашу личную информацию до тех пор, пока это необходимо для выполнения целей, изложенных в настоящей Политике конфиденциальности, если только более длительный срок хранения не требуется или не разрешен законом (например, налоговые, бухгалтерские или другие юридические требования). Как только постоянная, законная деловой необходимость обрабатывать вашу личную информацию пройдет, мы либо удалим ее, либо анонимизируем (обезличим), либо, если это по какой-то причине невозможно (например, если информация хранится в архивах резервных копий), мы будем хранить ее и надежно изолируем от любой обработки до тех пор, пока не сможем удалить.</p>
<h2>9. Ваши права в отношении персональной информации</h2>
<p>За исключением условий, изложенных выше в этой Политике, у вас есть следующие права на конфиденциальность. Пожалуйста, внимательно прочтите их.</p>
<h3>Право на возражение</h3>
<p>Вы имеете право возражать против:</p>
<ul>
<li>обработки информации, основанной на законных интересах или в целях выполнения задачи в общественных интересах/осуществления официальных полномочий (включая профайлинг);</li>
<li>двойного маркетинга (включая профайлинг);</li>
<li>обработки в научных / исторических целях а также для сбора статистики.</li>
</ul>
<p>Ваше возражение должно основываться на конкретной ситуации. Вы можете отправить возражение на нашу почту <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="92faf7ebd2ffe1e1f5bcfff7">[email&#160;protected]</a></p>
<h3>Право доступа</h3>
<p>Вы имеете право на доступ к своим личным данным. Это вы можете сделать для проверки законности их обработки. Мы можем проверить личность человека, подающего запрос на доступ, с использованием разумных средств. Если запрос будет подан в электронном виде, мы предоставим вам информацию в каком-либо распространенном электронном формате.</p>
<p>Вы имеете право получить:</p>
<ul>
<li>подтверждение того, что ваши данные обрабатываются;</li>
<li>доступ к вашим личным данным;</li>
<li>другую дополнительную информацию (в основном это касается пояснения положений этой Политики).</li>
</ul>
<h3>Право на исправление</h3>
<p>Это означает что вы имеете право на то, чтобы неточности в ваших личных данных были исправлены, а пробелы заполнены. Личные данные считаются неточными, если они неверны или вводят в заблуждение в отношении любого факта. Однако по ряду причин мы можем отказать в запросе об исправлении.</p>
<h3>Право на стирание личных данных</h3>
<p>Вы имеете право удалить ваши личные данные. Это также известно как «право быть забытым». Данное право не является абсолютным и применяется только в определенных обстоятельствах, например:</p>
<ul>
<li>личные данные больше не нужны для цели, для которой мы изначально их собирали или обрабатывали;<br />
вы отзываете свое согласие на обработку личной информации;</li>
<li>мы должны сделать это, чтобы выполнить юридическое обязательство;</li>
<li>мы обрабатывали личные данные ребенка.</li>
</ul>
<h3>Право ограничить обработку данных</h3>
<p>Обработка личных данных считается ограниченной, если мы можем хранить их, но не использовать. Это альтернатива стиранию ваших данных. Обработку личной информации можно ограничить следующими способами:</p>
<ul>
<li>временно переместить информацию в другую систему обработки;</li>
<li>сделать данные недоступными для пользователей;</li>
<li>временное удалить ранее опубликованные данные с веб-сайта.</li>
</ul>
<h3>Право на перенос данных</h3>
<p>Это право означает, что вы можете получить от нас свою личную информацию и повторно использовать ее для своих целей – легко перемещать, копировать или передавать ее с нашего Сервиса на другие сайты или сервисы. Мы обязаны предоставить вам вашу личную информацию в структурированном, распространенном и “машинно-считываемом” виде. “Машинно-считываемый” означает, что информация структурирована таким образом, что программное обеспечение может извлекать определенные элементы данных. Это позволяет другим организациям использовать ваши данные. Если вы этого хотите и если это технически возможно, мы можем передать вашу личную информацию непосредственно другой организации (сайту или сервису).</p>
<p>Мы не используем автоматическое принятие решений (принятие решения исключительно автоматическими средствами без участия человека) или профайлинговые (профайлинг-автоматическая обработка персональных данных для оценки определенных данных в отношении конкретного лица) системы.</p>
<h3>Каковы правила подачи запросов и их рассмотрения?</h3>
<p>Вы можете подавать запросы в отношении прав, изложенных выше, устно или письменно. Запросы будут обрабатываться в течение тридцати (30) дней. Период рассмотрения может быть продлен еще на два месяца, если запросы сложны или многочисленны. Если это так, мы сообщим вам об этом в течение одного месяца с момента получения запроса и объясним, почему именно такое продление срока необходимо.</p>
<p>Если запросы явно необоснованны или чрезмерны, например, постоянно повторяются, мы можем взимать разумную плату с учетом административных расходов на предоставление информации, либо не отвечать на такие запросы.</p>
<p>Если мы откажемся ответить на запрос, в течение месяца мы объясним причину этого и проинформируем вас о вашем праве подать жалобу в в соответствующий надзорный орган или в суд. В любом случае, мы объясним наше решение и проинформируем вас о ваших правах.</p>
<p>Безопасность вашей личной информации важна для нас. Мы соблюдаем общепринятые стандарты защиты личной информации. Если у вас есть какие-либо вопросы о безопасности, вы можете связаться с нами по адресу <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="ddb5b8a49db0aeaebaf3b0b8">[email&#160;protected]</a></p>
<h2>10. Персональные данные, собираемые Пользователями на сайтах Пользователей</h2>
<p>Сервис не выполняет обработку персональных данных, собираемых Пользователем на его сайтах, и лишь предоставляет вычислительные мощности, которые могут использоваться Пользователем для сбора данных, являясь не “Контроллером”, а “Процессором” (согласно терминологии, определенной в Общем регламенте по защите данных ЕС).</p>
<p>Данные, собранные на сайте Пользователя, хранятся в Личном кабинете сервиса. Пользователь может самостоятельно удалить полученные данные.</p>
<p>Ответственность Пользователя в случае осуществления Пользователем обработки персональных данных третьих лиц, Пользователь самостоятельно несет единоличную ответственность за соблюдение надлежащих мер по защите персональных данных согласно регламенту о персональных данных (General Data Protection Regulation, GDPR), и иным законам и подзаконным актам, в том числе в части получения соответствующих разрешений, размещения на Сайте Пользователя необходимых документов и информации.</p>
<p>Сервис не уполномочен предоставлять юридические консультации Пользователям, однако, рекомендует Пользователям, которые обрабатывают персональные данные, разместить на сайте пользовательское соглашение, политику конфиденциальности и добавить в форме сбора данных ссылки на эти документы.</p>
<h2>11. Личные данные детей</h2>
<p>Нашими сервисами разрешается пользоваться пользователями достигшими возраста 16 лет. По случайности к нам может попасть личная информацию от детей в возрасте до 16 лет. Если вам не исполнилось 16 лет, пожалуйста, не отправляйте никакую личную информацию через наш веб-сайт или сервис. Мы просим родителей и опекунов следить за действиями своих детей в Интернете и помогать в осуществлении этой Политики, не разрешая детям предоставлять личную информацию через веб-сайт или сервис без разрешения. Если у вас есть основания полагать, что ребенок в возрасте до 16 лет предоставил нам персональную информацию через веб-сайт или услугу, пожалуйста, свяжитесь с нами по электронной почте <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="0f676a764f627c7c6821626a">[email&#160;protected]</a>, и мы приложим все разумные усилия чтобы удалить эту информацию.</p>
<h2>12. Изменения в политике конфиденциальности</h2>
<p>Если в эту Политику конфиденциальности будут внесены какие-либо существенные изменения, мы сообщим вам об этом путем публикации заметного уведомления на сайте (в сервисе) до вступления этих изменений в силу. Мы рекомендуем вам периодически просматривать информацию о сервисе для получения последних новостей о наших правилах конфиденциальности. Ваше дальнейшее использование сайта или сервиса является вашим согласием на изменения в Политике Конфиденциальности. Если вы не согласны с условиями настоящей Политики, вы должны прекратить использовать наш сайта и сервис.</p>
<h2>13. Связаться с нами</h2>
<p>Если у вас есть вопросы по поводу Политики конфиденциальности mssg.me, пожалуйста, свяжитесь с нами по электронной почте <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6b030e122b0618180c45060e">[email&#160;protected]</a></p>
            </div>
        </article>
    </div>
</div>

    <footer class="main-footer">
        <div class="main-footer-content">
            <nav class="main-footer-content-left">
                <ul class="footer-nav-list">
                    <li>
                        <h6>Компания</h6>
                        <ul class="footer-menu-list">
                            <li>
                                <a href="https://mssg.me/ru/terms-of-use">Условия использования</a>
                            </li>
                            <li>
                                <a href="https://mssg.me/ru/privacy-policy">Политика конфиденциальности</a>
                            </li>
                        </ul>
                    </li>
                </ul>
                <ul class="lang-chooser-list lang-chooser-list-mobile">
                    



     
    <li>
        <a href="https://mssg.me/privacy-policy" data-lang="en" data-tolang="en" class="lang-chooser ">EN</a>
    </li>

     
    <li>
        <a href="https://mssg.me/uk/privacy-policy" data-lang="uk" data-tolang="uk" class="lang-chooser ">UK</a>
    </li>

     
    <li>
        <a href="https://mssg.me/pt/privacy-policy" data-lang="pt" data-tolang="pt" class="lang-chooser ">PT</a>
    </li>


                </ul>
            </nav>
            <div class="main-footer-content-right">
                <ul class="footer-socials-list">
                    <li>
                        <a href="https://t.me/mssgme" target="_blank" data-footer-social="Telegram">
                            <i class="fab fa-telegram"></i>
                        </a>
                    </li>
                </ul>
            </div>
        </div>
    </footer>
    <div class="cookie-message" id="cookie-message">
        <span>Мы используем cookies</span>
        <a href="https://mssg.me/ru/privacy-policy">Детали</a>
        <div class="close-cookie" id="close-cookie"></div>
    </div>
    <script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script><script src="/static/website/dist/wpPagesBundle.js?v=5.28.1"></script>


<script defer src="https://static.cloudflareinsights.com/beacon.min.js/vcd15cbe7772f49c399c6a5babf22c1241717689176015" integrity="sha512-ZpsOmlRQV6y907TI0dKBHq9Md29nnaEIPlkf84rnaERnq6zvWvPUqr2ft8M1aS28oN72PdrCzSjY4U6VaAw1EQ==" data-cf-beacon='{"rayId":"8e320e9fcee59fe2","version":"2024.10.5","r":1,"token":"cf95228921064830b2715d8f4b228e4d","serverTiming":{"name":{"cfExtPri":true,"cfL4":true,"cfSpeedBrain":true,"cfCacheStatus":true}}}' crossorigin="anonymous"></script>
</body>
</html>
